{
  "LANDING_PAGE": {
    "a-lets-build-future": {
      "title": "Let's build the future together",
      "text": "Wiin's wants to centralize in an intuitive way the sharing, the communication, the entertainment and the help to the greatest number of people while respecting the rights of the users.",
      "button-join-us": "Join us"
    },
    "b-imagine-early-access": {
      "title": "Imagine an infinite space",
      "text": "A space accessible with a single account, a single password, a single wallet. An intuitive space, without intrusive ads, where image, video, text and audio content can be found side by side and where content creators will benefit from a new remuneration system."
    },
    "c-news-feed-disover": {
      "text": "This feature highlights the latest trends from your friends and the community. The platform does not sell advertising space and in this philosophy it does not have to make you dependent. For example, the number of \"likes\" is not indicated to limit the aspect of rewards.",
      "title": "News Feed & Discovery"
    },
    "d-messenger": {
      "text": "Chat with your friends and create interest groups by sharing content in different formats such as video, audio, image and text. Messages are ephemeral and disappear after two weeks to improve your data protection. In addition, your discussions can be divided, depending on your priorities. Messages are deleted, the links you have created remain.",
      "title": "Messaging"
    },
    "e-profil": {
      "text": "Enhancing your profile means publishing content and communicating about your interests in several formats (image, video, audio, front page story). You can also decide to make your profile private in order to keep intimate social relationships with your loved ones. For artists of all kinds, highlight your creativity, whether it is visual art, literature, music, video or other. ",
      "title": "Profile"
    },
    "f-music-video": {
      "text": "Listen to and watch audio and video content while sending power to your certified content creators with a brand new payout system based on your actual listens and monetary gifts. Quickly switch between formats and enjoy content no matter which tab you're on.",
      "title": "Music & Video"
    },
    "g-team": {
      "main-founder": "Main Founder",
      "fullstack-developper": "Full Stack Developer",
      "front-end-developper": "FrontEnd Developer",
      "manager": "Manager",
      "founder": "Founder",
      "title": "Team"
    },
    "h-zion": {
      "text": "Thanks to this cryptocurrency, for the moment, you will be able to stake. Later on, you will be able to use the platform 100% with the content of the artists, etc. Through the acquisition of a subscription. You will also be able to make monetary gifts to Wiin's certified artists. Today Zion is starting and thanks to you it will be worth how much tomorrow ?",
      "title": "Zion",
      "button-buy-zion": "Buy Zion"
    },
    "i-white-paper": {
      "title": "White Paper"
    },
    "j-more-we-are": {
      "text": "Follow our updates on our various networks and participate in the project design through our Discord and GitHub.",
      "title": "Join us"
    },
    "on-boarding": {
      "contact": "Contact",
      "ecosystem": "Ecosystem",
      "sign-in": "Explore",
      "team": "Team",
      "token-zion": "Token ZION"
    }
  }
}